/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"about_title" = "About";
"how_it_works_title" = "How It Works";
"faq_title" = "FAQ";
"my_profile_title" = "My Profile";
"promo_code_title" = "Promo Code";
"login_title" = "Login";
"locations_title" = "Locations";
"my_rewards_title" = "My Rewards";
"wall_title" = "Wall";
"info_title" = "Info";
"sign_up_title" = "Sign Up";
